/* Class = "NSMenuItem"; title = "Window 9"; ObjectID = "0Gf-jG-Fq8"; */
"0Gf-jG-Fq8.title" = "Finestra 9";

/* Class = "NSMenuItem"; title = "Marks"; ObjectID = "0Jh-mV-mSR"; */
"0Jh-mV-mSR.title" = "Contrassegni";

/* Class = "NSMenuItem"; title = "Unmark"; ObjectID = "2m9-Za-xZy"; */
"2m9-Za-xZy.title" = "Rimuovi contrassegno";

/* Class = "NSMenuItem"; title = "Window 6"; ObjectID = "4FN-4G-DKy"; */
"4FN-4G-DKy.title" = "Finestra 6";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Porta tutto in primo piano";

/* Class = "NSMenu"; title = "Marks"; ObjectID = "5mx-dL-G3w"; */
"5mx-dL-G3w.title" = "Contrassegni";

/* Class = "NSMenuItem"; title = "Fill Screen"; ObjectID = "6kx-qo-eAL"; */
"6kx-qo-eAL.title" = "Riempi schermo";

/* Class = "NSMenuItem"; title = "Return All to Default Size"; ObjectID = "6Wu-ah-rbN"; */
"6Wu-ah-rbN.title" = "Riporta tutto alle dimensioni di default";

/* Class = "NSMenuItem"; title = "Revert to Saved"; ObjectID = "7Pw-Qk-asT"; */
"7Pw-Qk-asT.title" = "Ripristina versione salvata";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "7sS-rT-MrY"; */
"7sS-rT-MrY.title" = "Apri recenti";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Finestra";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Contrai";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Finestra";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Terminal 2"; ObjectID = "56"; */
"56.title" = "Terminale 2";

/* Class = "NSMenu"; title = "Terminal 2"; ObjectID = "57"; */
"57.title" = "Terminale 2";

/* Class = "NSMenuItem"; title = "About Terminal"; ObjectID = "58"; */
"58.title" = "Informazioni su Terminale";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"72.title" = "Apri…";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "Stampa…";

/* Class = "NSMenu"; title = "Shell"; ObjectID = "81"; */
"81.title" = "Shell";

/* Class = "NSMenuItem"; title = "Shell"; ObjectID = "83"; */
"83.title" = "Shell";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Aiuto";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Aiuto";

/* Class = "NSMenuItem"; title = "Terminal Help"; ObjectID = "111"; */
"111.title" = "Aiuto di Terminale";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferenze…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Servizi";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Servizi";

/* Class = "NSMenuItem"; title = "Hide Terminal"; ObjectID = "134"; */
"134.title" = "Nascondi Terminale";

/* Class = "NSMenuItem"; title = "Quit Terminal"; ObjectID = "136"; */
"136.title" = "Esci da Terminale";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Nascondi altre";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Mostra tutte";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "154"; */
"154.title" = "Cerca…";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155"; */
"155.title" = "Vai alla selezione";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "Copia";

/* Class = "NSMenu"; title = "Find"; ObjectID = "159"; */
"159.title" = "Cerca";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161"; */
"161.title" = "Usa selezione per cercare";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162"; */
"162.title" = "Cerca precedente";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "Modifica";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167"; */
"167.title" = "Cerca successivo";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "168"; */
"168.title" = "Cerca";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "Modifica";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "Incolla";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "Seleziona tutto";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "197"; */
"197.title" = "Ridimensiona";

/* Class = "NSMenuItem"; title = "Export Text As…"; ObjectID = "206"; */
"206.title" = "Esporta testo con il nome…";

/* Class = "NSMenuItem"; title = "Export Selected Text As…"; ObjectID = "207"; */
"207.title" = "Esporta testo selezionato con il nome…";

/* Class = "NSMenuItem"; title = "New Remote Connection…"; ObjectID = "208"; */
"208.title" = "Nuova connessione remota…";

/* Class = "NSMenuItem"; title = "New Command…"; ObjectID = "209"; */
"209.title" = "Nuovo comando…";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "317"; */
"317.title" = "Vista";

/* Class = "NSMenu"; title = "View"; ObjectID = "318"; */
"318.title" = "Vista";

/* Class = "NSMenuItem"; title = "Scroll to Top"; ObjectID = "493"; */
"493.title" = "Scorri fino in cima";

/* Class = "NSMenuItem"; title = "Scroll to Bottom"; ObjectID = "495"; */
"495.title" = "Scorri fino in fondo";

/* Class = "NSMenuItem"; title = "Line Up"; ObjectID = "496"; */
"496.title" = "Linea superiore";

/* Class = "NSMenuItem"; title = "Line Down"; ObjectID = "497"; */
"497.title" = "Linea inferiore";

/* Class = "NSMenuItem"; title = "Page Up"; ObjectID = "498"; */
"498.title" = "Inizio pagina";

/* Class = "NSMenuItem"; title = "Page Down"; ObjectID = "500"; */
"500.title" = "Fine pagina";

/* Class = "NSMenuItem"; title = "Secure Keyboard Entry"; ObjectID = "511"; */
"511.title" = "Input da tastiera sicuro";

/* Class = "NSMenuItem"; title = "Reset"; ObjectID = "526"; */
"526.title" = "Ripristina";

/* Class = "NSMenuItem"; title = "Hard Reset"; ObjectID = "527"; */
"527.title" = "Ripristino forzato";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "570"; */
"570.title" = "Menu";

/* Class = "NSMenuItem"; title = "Window 1"; ObjectID = "571"; */
"571.title" = "Finestra 1";

/* Class = "NSMenuItem"; title = "Window 2"; ObjectID = "572"; */
"572.title" = "Finestra 2";

/* Class = "NSMenuItem"; title = "Window 3"; ObjectID = "582"; */
"582.title" = "Finestra 3";

/* Class = "NSMenuItem"; title = "Window 4"; ObjectID = "583"; */
"583.title" = "Finestra 4";

/* Class = "NSMenuItem"; title = "Window 5"; ObjectID = "584"; */
"584.title" = "Finestra 5";

/* Class = "NSMenuItem"; title = "Window 6"; ObjectID = "585"; */
"585.title" = "Finestra 6";

/* Class = "NSMenuItem"; title = "Window 7"; ObjectID = "586"; */
"586.title" = "Finestra 7";

/* Class = "NSMenuItem"; title = "Window 8"; ObjectID = "587"; */
"587.title" = "Finestra 8";

/* Class = "NSMenuItem"; title = "Window 9"; ObjectID = "588"; */
"588.title" = "Finestra 9";

/* Class = "NSMenuItem"; title = "«Don’t Localize Titles»"; ObjectID = "589"; */
"589.title" = "«Don’t Localize Titles»";

/* Class = "NSMenuItem"; title = "Return to Default Size"; ObjectID = "678"; */
"678.title" = "Torna a dimensioni di default";

/* Class = "NSMenuItem"; title = "Cycle Through Windows"; ObjectID = "702"; */
"702.title" = "Scorri tra le finestre";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "725"; */
"725.title" = "Menu";

/* Class = "NSMenuItem"; title = "New Command…"; ObjectID = "743"; */
"743.title" = "Nuovo comando…";

/* Class = "NSMenuItem"; title = "New Remote Connection…"; ObjectID = "744"; */
"744.title" = "Nuova connessione remota…";

/* Class = "NSMenuItem"; title = "Edit Title"; ObjectID = "759"; */
"759.title" = "Modifica titolo";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "766"; */
"766.title" = "Nuova finestra";

/* Class = "NSMenu"; title = "New Window"; ObjectID = "767"; */
"767.title" = "Nuova finestra";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "768"; */
"768.title" = "Integrata";

/* Class = "NSMenuItem"; title = "New Tab"; ObjectID = "770"; */
"770.title" = "Nuovo pannello";

/* Class = "NSMenu"; title = "New Tab"; ObjectID = "771"; */
"771.title" = "Nuovo pannello";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "772"; */
"772.title" = "Integrata";

/* Class = "NSMenuItem"; title = "Show Tab Bar"; ObjectID = "782"; */
"782.title" = "Mostra barra dei pannelli";

/* Class = "NSMenuItem"; title = "Print Selection…"; ObjectID = "790"; */
"790.title" = "Stampa selezione…";

/* Class = "NSMenuItem"; title = "Paste Selection"; ObjectID = "810"; */
"810.title" = "Incolla selezione";

/* Class = "NSMenuItem"; title = "Paste Escaped Text"; ObjectID = "811"; */
"811.title" = "Incolla testo con caratteri di escape";

/* Class = "NSMenuItem"; title = "Use Settings as Default"; ObjectID = "816"; */
"816.title" = "Utilizza impostazioni come default";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "828"; */
"828.title" = "Riduci";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "829"; */
"829.title" = "Aumenta";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "896"; */
"896.title" = "Annulla";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "897"; */
"897.title" = "Ripristina";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "901"; */
"901.title" = "Taglia";

/* Class = "NSMenuItem"; title = "Open Window Group"; ObjectID = "905"; */
"905.title" = "Apri gruppo finestre";

/* Class = "NSMenu"; title = "Open Window Group"; ObjectID = "906"; */
"906.title" = "Apri gruppo finestre";

/* Class = "NSMenuItem"; title = "Save Windows as Group…"; ObjectID = "910"; */
"910.title" = "Salva finestre come gruppo…";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "913"; */
"913.title" = "Mostra inspector";

/* Class = "NSMenuItem"; title = "Export Settings…"; ObjectID = "926"; */
"926.title" = "Esporta impostazioni…";

/* Class = "NSMenuItem"; title = "Split Pane"; ObjectID = "934"; */
"934.title" = "Dividi pannello";

/* Class = "NSMenuItem"; title = "Close Split Pane"; ObjectID = "935"; */
"935.title" = "Chiudi Dividi pannello";

/* Class = "NSWindow"; title = "Low Disk Space"; ObjectID = "940"; */
"940.title" = "Spazio su disco insufficiente";

/* Class = "NSTextFieldCell"; title = "Older terminal scrollback contents may be automatically discarded to conserve VM backing store."; ObjectID = "943"; */
"943.title" = "I contenuti di scorrimento precedenti di Terminale potrebbero essere eliminati automaticamente per risparmiare memoria di supporto VM.";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "945"; */
"945.title" = "Chiudi";

/* Class = "NSWindow"; title = "Low Memory"; ObjectID = "956"; */
"956.title" = "Memoria quasi esaurita";

/* Class = "NSTextFieldCell"; title = "Older terminal scrollback contents may be automatically discarded to conserve memory."; ObjectID = "960"; */
"960.title" = "I contenuti di scorrimento precedenti di Terminale potrebbero essere eliminati automaticamente per risparmiare memoria.";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "961"; */
"961.title" = "Chiudi";

/* Class = "NSMenuItem"; title = "Show Alternate Screen"; ObjectID = "966"; */
"966.title" = "Mostra schermo alternativo";

/* Class = "NSMenuItem"; title = "Open man Page for “%@”"; ObjectID = "970"; */
"970.title" = "Apri la pagina man per “%@”";

/* Class = "NSMenuItem"; title = "Search man Page Index for “%@”"; ObjectID = "971"; */
"971.title" = "Cerca indice pagina man per “%@”";

/* Class = "NSMenuItem"; title = "Open man Page for Selection"; ObjectID = "976"; */
"976.title" = "Apri la pagina man per la selezione";

/* Class = "NSMenuItem"; title = "Search man Page Index for Selection"; ObjectID = "978"; */
"978.title" = "Cerca indice pagina man per selezione";

/* Class = "NSMenuItem"; title = "Enter Full Screen"; ObjectID = "980"; */
"980.title" = "Attiva modalità a tutto schermo";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "983"; */
"983.title" = "Nuova finestra";

/* Class = "NSMenuItem"; title = "New Window with Profile"; ObjectID = "985"; */
"985.title" = "Nuova finestra con profilo";

/* Class = "NSMenu"; title = "New Window with Profile"; ObjectID = "986"; */
"986.title" = "Nuova finestra con profilo";

/* Class = "NSMenuItem"; title = "Built-in with Same Command"; ObjectID = "991"; */
"991.title" = "Integrato con lo stesso comando";

/* Class = "NSMenuItem"; title = "Built-in with Same Command"; ObjectID = "993"; */
"993.title" = "Integrato con lo stesso comando";

/* Class = "NSMenuItem"; title = "Clear to Start"; ObjectID = "1000"; */
"1000.title" = "Cancella fino all’inizio";

/* Class = "NSMenuItem"; title = "Clear Scrollback"; ObjectID = "1001"; */
"1001.title" = "Elimina linee in eccesso";

/* Class = "NSMenuItem"; title = "Paste Escaped Selection"; ObjectID = "1014"; */
"1014.title" = "Incolla selezione con caratteri di escape";

/* Class = "NSMenuItem"; title = "Copy Special"; ObjectID = "1066"; */
"1066.title" = "Copia speciale";

/* Class = "NSMenu"; title = "Copy Special"; ObjectID = "1067"; */
"1067.title" = "Copia speciale";

/* Class = "NSMenuItem"; title = "Style for “Copy” Command"; ObjectID = "1068"; */
"1068.title" = "Stile per il comando Copia";

/* Class = "NSMenuItem"; title = "Copy Plain Text"; ObjectID = "1071"; */
"1071.title" = "Copia solo testo";

/* Class = "NSMenuItem"; title = "Copy Without Background Color"; ObjectID = "1086"; */
"1086.title" = "Copia senza colore di sfondo";

/* Class = "NSMenuItem"; title = "Style for “Copy” Command"; ObjectID = "1088"; */
"1088.title" = "Stile per il comando Copia";

/* Class = "NSMenu"; title = "Style for “Copy” Command"; ObjectID = "1089"; */
"1089.title" = "Stile per il comando Copia";

/* Class = "NSMenuItem"; title = "Current Terminal Settings"; ObjectID = "1090"; */
"1090.title" = "Impostazioni Terminale attuali";

/* Class = "NSMenuItem"; title = "Plain Text"; ObjectID = "1092"; */
"1092.title" = "Solo testo";

/* Class = "NSMenuItem"; title = "Terminal’s Settings (Default)"; ObjectID = "1098"; */
"1098.title" = "Impostazioni Terminale (default)";

/* Class = "NSMenuItem"; title = "Plain Text"; ObjectID = "1103"; */
"1103.title" = "Solo testo";

/* Class = "NSMenuItem"; title = "Default Font Size"; ObjectID = "1108"; */
"1108.title" = "Dimensioni font di default";

/* Class = "NSMenuItem"; title = "Hide Find Bar"; ObjectID = "1146"; */
"1146.title" = "Nascondi barra di ricerca";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "1149"; */
"1149.title" = "Seleziona tutto";

/* Class = "NSMenuItem"; title = "Select All in Selection"; ObjectID = "1151"; */
"1151.title" = "Seleziona tutto nella selezione";

/* Class = "NSMenuItem"; title = "Select Between Marks"; ObjectID = "1154"; */
"1154.title" = "Seleziona tra i contrassegni";

/* Class = "NSMenuItem"; title = "Clear to Previous Mark"; ObjectID = "1156"; */
"1156.title" = "Cancella fino al contrassegno precedente";

/* Class = "NSMenuItem"; title = "Clear to Previous Bookmark"; ObjectID = "1157"; */
"1157.title" = "Cancella fino al segnalibro precedente";

/* Class = "NSMenuItem"; title = "Insert Bookmark"; ObjectID = "1161"; */
"1161.title" = "Inserisci segnalibro";

/* Class = "NSMenuItem"; title = "Mark Line and Send Return"; ObjectID = "1162"; */
"1162.title" = "Contrassegna linea e vai a capo";

/* Class = "NSMenuItem"; title = "Send Return Without Marking"; ObjectID = "1163"; */
"1163.title" = "Vai a capo senza contrassegnare";

/* Class = "NSMenuItem"; title = "Mark"; ObjectID = "1164"; */
"1164.title" = "Contrassegna";

/* Class = "NSMenuItem"; title = "Jump to Previous Mark"; ObjectID = "1165"; */
"1165.title" = "Vai al contrassegno precedente";

/* Class = "NSMenuItem"; title = "Select to Previous Mark"; ObjectID = "1166"; */
"1166.title" = "Seleziona fino al contrassegno precedente";

/* Class = "NSMenuItem"; title = "Jump to Next Mark"; ObjectID = "1167"; */
"1167.title" = "Vai al contrassegno successivo";

/* Class = "NSMenuItem"; title = "Select to Next Mark"; ObjectID = "1168"; */
"1168.title" = "Seleziona fino al contrassegno successivo";

/* Class = "NSMenuItem"; title = "Window 8"; ObjectID = "aRJ-mk-XUv"; */
"aRJ-mk-XUv.title" = "Finestra 8";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "bgr-LR-JW1"; */
"bgr-LR-JW1.title" = "Mostra colori";

/* Class = "NSTextFieldCell"; title = "Your disk space is critically low."; ObjectID = "BwF-Gw-C70"; */
"BwF-Gw-C70.title" = "Lo spazio su disco disponibile è estremamente ridotto.";

/* Class = "NSTextFieldCell"; title = "Terminal is running low on memory."; ObjectID = "cP5-FK-X0u"; */
"cP5-FK-X0u.title" = "Terminale sta esaurendo la memoria.";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "CxM-SD-eNS"; */
"CxM-SD-eNS.title" = "Menu";

/* Class = "NSMenuItem"; title = "Select to Next Bookmark"; ObjectID = "EEE-bm-Ssc"; */
"EEE-bm-Ssc.title" = "Seleziona fino al segnalibro successivo";

/* Class = "NSMenuItem"; title = "Jump to Previous Bookmark"; ObjectID = "Eri-tG-iat"; */
"Eri-tG-iat.title" = "Vai al segnalibro precedente";

/* Class = "NSMenuItem"; title = "Num Lock"; ObjectID = "ert-gw-6vU"; */
"ert-gw-6vU.title" = "Bloc Num";

/* Class = "NSMenuItem"; title = "Allow Mouse Reporting"; ObjectID = "eyq-pu-Xre"; */
"eyq-pu-Xre.title" = "Consenti resoconto mouse";

/* Class = "NSMenuItem"; title = "Bookmarks"; ObjectID = "f1c-O6-nEh"; */
"f1c-O6-nEh.title" = "Segnalibri";

/* Class = "NSMenuItem"; title = "Window 7"; ObjectID = "GRV-Bc-u7G"; */
"GRV-Bc-u7G.title" = "Finestra 7";

/* Class = "NSMenuItem"; title = "Clear Screen"; ObjectID = "hOr-HT-NfM"; */
"hOr-HT-NfM.title" = "Cancella schermata";

/* Class = "NSMenuItem"; title = "Mark as Bookmark"; ObjectID = "HYc-Of-Ukz"; */
"HYc-Of-Ukz.title" = "Contrassegna come segnalibro";

/* Class = "NSMenuItem"; title = "Select to Previous Bookmark"; ObjectID = "iaX-1R-QBC"; */
"iaX-1R-QBC.title" = "Seleziona fino al segnalibro precedente";

/* Class = "NSMenuItem"; title = "New"; ObjectID = "ihG-3S-tCe"; */
"ihG-3S-tCe.title" = "Nuovo";

/* Class = "NSMenuItem"; title = "Show Marks"; ObjectID = "iiB-tg-seI"; */
"iiB-tg-seI.title" = "Mostra contrassegni";

/* Class = "NSMenu"; title = "Bookmarks"; ObjectID = "ILc-Q0-oub"; */
"ILc-Q0-oub.title" = "Segnalibri";

/* Class = "NSMenuItem"; title = "Hide Alternate Screen"; ObjectID = "KFj-5a-xCG"; */
"KFj-5a-xCG.title" = "Nascondi schermo alternativo";

/* Class = "NSMenuItem"; title = "Insert Bookmark with Name…"; ObjectID = "kiG-06-ble"; */
"kiG-06-ble.title" = "Inserisci segnalibro con nome…";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "NBI-Xd-tF4"; */
"NBI-Xd-tF4.title" = "File";

/* Class = "NSMenuItem"; title = "Window 5"; ObjectID = "nDB-UK-oAs"; */
"nDB-UK-oAs.title" = "Finestra 5";

/* Class = "NSMenuItem"; title = "Navigate"; ObjectID = "OKZ-6E-poi"; */
"OKZ-6E-poi.title" = "Naviga";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "p9v-0D-qyl"; */
"p9v-0D-qyl.title" = "Cancella menu";

/* Class = "NSMenuItem"; title = "Window 3"; ObjectID = "pkw-TJ-lzr"; */
"pkw-TJ-lzr.title" = "Finestra 3";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "Pwd-xa-t5Q"; */
"Pwd-xa-t5Q.title" = "Salva";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "shg-OJ-b9s"; */
"shg-OJ-b9s.title" = "Stampa…";

/* Class = "NSMenuItem"; title = "Window 2"; ObjectID = "SQf-oh-UVd"; */
"SQf-oh-UVd.title" = "Finestra 2";

/* Class = "NSMenuItem"; title = "Window 1"; ObjectID = "u8f-Gu-Bu1"; */
"u8f-Gu-Bu1.title" = "Finestra 1";

/* Class = "NSMenuItem"; title = "Automatically Mark Prompt Lines"; ObjectID = "uOK-iZ-swG"; */
"uOK-iZ-swG.title" = "Contrassegna automaticamente righe di prompt";

/* Class = "NSMenuItem"; title = "«Don’t Localize Titles»"; ObjectID = "vKO-7b-DvN"; */
"vKO-7b-DvN.title" = "«Don’t Localize Titles»";

/* Class = "NSMenuItem"; title = "Use Option as Meta Key"; ObjectID = "wbf-bZ-awA"; */
"wbf-bZ-awA.title" = "Usa il tasto Opzione come tasto Meta";

/* Class = "NSMenuItem"; title = "Jump to Next Bookmark"; ObjectID = "wEh-mb-UU9"; */
"wEh-mb-UU9.title" = "Vai al segnalibro successivo";

/* Class = "NSMenuItem"; title = "Page Setup…"; ObjectID = "WGm-JO-282"; */
"WGm-JO-282.title" = "Formato di stampa…";

/* Class = "NSMenu"; title = "File"; ObjectID = "WKs-Lm-1eS"; */
"WKs-Lm-1eS.title" = "File";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "Wqb-wW-wtD"; */
"Wqb-wW-wtD.title" = "Chiudi finestra";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "wVz-ui-G5v"; */
"wVz-ui-G5v.title" = "Registra col nome…";

/* Class = "NSMenuItem"; title = "Edit Background Color"; ObjectID = "X1b-4s-wb7"; */
"X1b-4s-wb7.title" = "Modifica colore di sfondo";

/* Class = "NSMenuItem"; title = "Window 4"; ObjectID = "X8b-Xq-bAT"; */
"X8b-Xq-bAT.title" = "Finestra 4";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "xBE-CO-Baj"; */
"xBE-CO-Baj.title" = "Apri recenti";

/* Class = "NSMenu"; title = "Navigate"; ObjectID = "xL9-m4-rnF"; */
"xL9-m4-rnF.title" = "Naviga";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "xQd-dU-gxM"; */
"xQd-dU-gxM.title" = "Apri…";

